cmds = {
    'help': '''Вы можете составить документацию любого из пяти документов (РО, ТЗ, ПМИ, ТП, ПЗ)
1. Первый способ - скачать один из документов в LaTex формате с помощью команды /loadpmi или /loadtz и т.д. Далее заполнить этот шаблон в формате LaTex и отправить его боту, с помощью команды /upload
2. Второй способ - ввести одну из команд /ro, /tz, /pmi, /tp, /pz и заполнять документ по инструкциям бота''',

    'loadro': '',
    'loadtz': '',
    'loadpmi': '',
    'loadtp': 'Ещё не реализовано',
    'loadpz': 'Ещё не реализовано',

    'upload': 'Загрузите документ с расширением .tex',

    'ro': 'Введите ответы на сообщения бота, не отправляйте пустых строк!',
    'tz': 'Введите ответы на сообщения бота, не отправляйте пустых строк!',
    'pmi': 'Введите ответы на сообщения бота, не отправляйте пустых строк!',
    'tp': 'Введите ответы на сообщения бота, не отправляйте пустых строк!',
    'pz': 'Введите ответы на сообщения бота, не отправляйте пустых строк!',
}
